{
  "subtitle": "", 
  "description": "Mambo 10 ambayo kila mmoja anapaswa kuyafahamu\r\n", 
  "language": "swa_TZ", 
  "title": " Kuwa mtumiaji namba moja wa intaneti", 
  "primary_category": "85468afe90a04a248543969ad4484490", 
  "created_at": "2015-09-15T05:55:22+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-11-26T13:34:10.967243+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9c05936cf6864e89a2eb6a120ced54ae"
  ], 
  "id": null, 
  "content": "Vidokezo muhimu zaidi kwa matumizi ya intaneti na mitandao ya kijamii\r\n                               \r\n1.     Heshimu mambo yanayosemwa na watu wengine katika mitandao ya kijamii, hata kama hukubaliani nayo.\r\n\r\n2.     Usichangie na mtu taarifa zako binafsi kama vile anuani, namba ya simu ya kiganjani au taarifa zako za kibenki.\r\n\r\n3.     Kua mwangalifu unaponunua kitu mtandaoni – nunua tu katika tovuti zinazoaminika.\r\n\r\n4.     Usipapatikie kitu chochote cha bure mtandaoni – unaweza kuwa ni utapeli. Pakua  vitu kutoka katika tovuti zinazoaminika tu.\r\n\r\n5.     Zingatia kuwa hata vitu vya bure kutoka mtandaoni vinaweza kukugharimu fedha kwa vile hutumia data/ gharama za mtandao.\r\n\r\n6.     Unaweza kubadili mitegesho ya faragha katika majukwaa yako  ya mitandao ya kijamii ili kukusaidia kudhibiti yeyote anayeweza kuona habari na picha zako.\r\n\r\n7.     Usiamini kila kitu unachosoma mtandaoni kwa mara ya kwanza – tafuta maandiko, tovuti au watu wengine wanaoaminika zaidi na kuona  kile wanachosema.\r\n\r\n8.     Una haki ya kuwa na faragha – na wengine pia. Sio jambo jema kuingia katika akaunti za watu wengine au kutumia simu zao au profaili zao bila ruhusa zao.\r\n\r\n9.     Usieneze uvumi au kutuma/kuchangia kaitka habari au picha zinazochukiza na kuudhi wengine.Mambo ya utani yanaweza kuwaudhi wengine.\r\n\r\n10.  Tafakari mara mbili kabla hujabofya ‘tuma’ – hasa kama umehamanika au umekasirika. Utakapokuwa umetuma picha au video kwa watu wengine ni vigumu kudhibiti chochote kitakachofanyika  au kitakachoonekana kwa vitu hivyo.\r\n\r\n\r\nKinachofuata:", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "7cda7820246c4c128ab2e228885a082d", 
  "published": null, 
  "position": 61, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "kuwa-mtumiaji-namba-moja-wa-intaneti", 
  "uuid": "2287c425c5424812a556698730a56512"
}