{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "As-tu des questions sur l’Internet et les réseaux sociaux que tu n’oses pas poser ? ", 
  "primary_category": "3ee1dca1401647a28b7dfc180b2c807f", 
  "created_at": "2015-09-03T12:35:03+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-04T05:38:37.693938+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ea7baec0f0204c7aabb3909341340731"
  ], 
  "id": null, 
  "content": "As-tu des questions sur Internet et les réseaux sociaux que tu n’oses pas poser ? Aucun problème – nous sommes là pour t’aider. “Connect Smart” te donne les bonnes réponses, des informations, et des conseils utiles pour éviter les ennuis quand tu es sur Internet. Nous abordons des questions telles que les invitations de personnes que tu ne connais pas et qui veulent devenir tes amis, les arnaques monétaires, et la protection de ta vie privée en ligne. Nous te donnons aussi des conseils sur la manière d’utiliser Internet pour faire tes devoirs ou tes études. \r\n\r\n“Connect Smart” est conçu pour tous ceux qui désirent connaître les bases de la sécurité sur Internet et des réseaux sociaux. N’oublies pas que si tu as eu une très mauvaise expérience en ligne ou si tu as peur qu’il t’arrive quelque chose, il faut en parler à quelqu’un en qui tu as confiance pour avoir de l’aide. Dans de nombreux pays, il existe des numéros de téléphone gratuits que tu peux appeler si tu as moins de 18 ans.\r\n\r\nEs-tu prêt(e) à te connecter « smart » ?\r\n\r\nArticle suivant :", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 12, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "-tu-des-questions-poser-sur-linternet-et-les-reseaux-sociaux-que-tu-noses-pas-poser", 
  "uuid": "27406e808893457a83798e164b99787e"
}