{
  "subtitle": "", 
  "description": "Aprende a reconocer las estafas", 
  "language": "spa_ES", 
  "title": "¿Recibes mensajes en los que te comunican que has ganado dinero?", 
  "primary_category": "aff25fa42d514fddb81d31f561982ae4", 
  "created_at": "2015-10-21T12:38:08+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T08:43:33.412710+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "f50f678f98684002ab4cf31911740799"
  ], 
  "id": null, 
  "content": "**Estoy investigando para un proyecto para la escuela o la universidad ¿cómo puede ayudarme Internet en esta tarea?**\r\n\r\n- En Internet hay mucha información que puede ayudarte en tus tareas o en un proyecto. Puedes empezar utilizando un motor de búsqueda o la *Wikipedia* y escribiendo palabras clave que describan lo que quieres buscar.\r\n- Si buscas información para la escuela o la universidad debes comprobar siempre quién ha escrito dicha información (es decir, “la fuente” o “la referencia”).\r\n- Entre las fuentes o referencias fiables para los proyectos escolares o universitarios cabe señalar las universidades, las revistas académicas, los sitios web de organizaciones grandes o los informes oficiales.  \r\n- Haz una lista de los sitios web que consultas para obtener la información.\r\n- Probablemente necesitarás incluir dichos sitios en tu proyecto en una lista denominada bibliografía. \r\n- Una buena práctica es incluir el nombre y los detalles de la fuente original en la bibliografía consultada en los proyectos escolares o universitarios. \r\n- Comprueba la antigüedad de la información, dado que podría haber información más reciente.  Recuerda que algunos datos, como los datos estadísticos, cambian a menudo.\r\n- Recuerda que no todo lo que leas en Internet es fiable – ten cuidado a la hora de elegir la fuente.\r\n\r\nSiguiente consejo sobre Internet: \r\n\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "c92be77e145d4f36a38a92bb03e0a3fd", 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "recibes-mensajes-en-los-que-te-comunican-que-has-ganado-dinero", 
  "uuid": "27cd616b17024b5288a94900ab4d18b0"
}