{
  "subtitle": "", 
  "description": "", 
  "language": "fre_FR", 
  "title": "Tu penses que tu as toutes les bonnes réponses? Vérifie en suivant ce lien !", 
  "primary_category": null, 
  "created_at": "2015-09-03T13:16:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-09-04T05:56:48.216680+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9167f3d65b6b457facb02c439b6f309e", 
    "921870bd149f4643b6fbef4fd59c3830"
  ], 
  "id": null, 
  "content": "Question 1) La réponse est **NON**. Il ne faut pas propager de rumeurs ou publier des histoires ou des photos embarrassantes ou blessantes même si quelqu’un d’autre l’a fait avant toi. Ça ne fera qu’envenimer la situation. Pour en savoir plus, lire : **Comment se protéger contre le harcèlement** \r\n\r\nQuestion 2) La réponse est **NON**. Tout le monde a droit à une vie privée, toi-même et les autres aussi. Ce n’est pas bien de se connecter sur le compte de quelqu’un d’autre, d’utiliser son téléphone ou son profil sans sa permission. Pour en savoir plus, lire : **Protéger sa vie privée**  \r\n\r\nQuestion 3) La réponse est **OUI**. Sur plusieurs plateformes de réseaux sociaux, on peut signaler un article ou une photo spécifique qui ne respecte pas les normes communautaires de la plateforme. Sur Facebook, on peut notamment signaler le harcèlement, la violence graphique et les spams. Utiliser le lien « signaler » à côté du commentaire ou de la photo pour signaler un problème. Pour en savoir plus, lire : **Photos/contenu qui te dérange**\r\n\r\nQuestion 4) La réponse est **NON**. Il faut être prudent si tu vas rencontrer pour la première fois quelqu’un avec qui tu as eu des contacts sur Internet. Choisis toujours un lieu public pour la rencontre (par exemple, un centre commercial) et dis à un membre de ta famille ou à un ami où tu vas et qui tu vas rencontrer. Encore mieux : demande à un ami ou un membre de ta famille de t’accompagner. Pour en savoir plus, lire : **Cette offre d’emploi existe-t-elle réellement ?**\r\n\r\nQuestion 5) La réponse est **OUI**. Quand on utilise Internet, il arrive que l’on reçoive des courriels ou des SMS disant qu’on a gagné de l’argent ou un prix tel qu’un téléphone portable ou un voyage. Ces messages sont des arnaques et il ne faut pas y croire. Il y a très peu de chance que tu aies gagné quelque chose si tu n’as pas participé à un concours. Pour en savoir plus, lire : **Reçois-tu des messages disant que tu as gagné de l’argent ?**\r\n\r\nQuestion 6) La réponse est **NON**. Il ne faut jamais cliquer sur des liens dans des courriels provenant de personnes que tu ne connais pas. Pour en savoir plus, lire : **Reçois-tu des messages disant que tu as gagné de l’argent ?**\r\n\r\nQuestion 7) La réponse est **NON**. Tu ne dois donner ton mot de passe À PERSONNE. Pour en savoir plus, lire : **Protéger sa vie privée** \r\n\r\nQuestion 8) La réponse est **OUI**. Internet contient beaucoup d’informations utiles pour les devoirs et les projets. La bonne pratique veut que l’on donne le nom et des informations sur la source originale d’informations dans la bibliographie d’un projet scolaire ou universitaire. Mais il n’est pas correct d’utiliser les travaux de quelqu’un d’autre trouvés sur Internet et de prétendre qu’ils sont de toi. Pour en savoir plus, lire : **Utiliser Internet pour des projets**\r\n\r\n**Entre 1- 4 réponses correctes ?** Ce n’est pas mal mais pas fantastique. Tu peux faire mieux, vérifie toutes les informations sur Smart Connect, puis refais le test pour voir comment tu t’en sors cette fois.\r\n\r\n**Entre 5 - 7 réponses correctes ?** Bien, tu y es presque ! Relis attentivement les rubriques où tu as fait des fautes et refais le test !\r\n\r\n**Les 8 réponses sont correctes ?** Fantastique, tu es une star d’Internet ! Parles-en à tes amis et dis-leur de passer le test. Sont-ils prêts à utiliser Internet ? \r\n\r\nRepasse le test ou retourne lire les règles d'or : \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "tu-penses-que-tu-toutes-les-bonnes-reponses-verifie-ci-dessous", 
  "uuid": "533727b8b4aa4a4083ed9101b8b170ab"
}