{
  "subtitle": "", 
  "description": "Lidando com mensagens agressivas ou xingamentos\r\n", 
  "language": "por_PT", 
  "title": "Como lidar com agressores?", 
  "primary_category": "29a0c33afc2a4956a766310b527195a4", 
  "created_at": "2015-07-20T19:05:45+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-12T11:17:58.614280+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a5a8cddea1ad4b6290d541d074fec6fa"
  ], 
  "id": null, 
  "content": "**Alguém está enviando para mim mensagens agressivas ou xingamentos pelas redes sociais. Essas mensagens estão me deixando triste ou irritado. O que posso fazer?**\r\n\r\nSe alguém está lhe enviando mensagens que estão deixando você triste ou irritado há algumas coisas que você pode fazer:\r\n \r\n●     Em primeiro lugar, não responda essas mensagens. Converse com alguém da sua confiança sobre o que aconteceu e como aquilo fez você se sentir.\r\n\r\n●     Se você conhece a pessoa que atacou você por meio das mensagens, tente  falar com ela pessoalmente para explicar porque a mensagem deixou você triste, chateado ou irritado.\r\n\r\n●     A maioria das plataformas de redes sociais permitem que você “bloqueie” uma pessoa. Assim, ela não poderá enviar mensagens para você. No Facebook, você pode clicar no perfil da pessoa e no botão “bloquear”. Esse botão pode ser diferente, de acordo com o telefone que você usar.\r\n\r\n●     A maioria das plataformas de redes sociais tem regras rigorosas contra perseguição e assédio moral e oferecem a opção de denunciar alguém que está infringindo essas regras. No Facebook, você pode denunciar as pessoas que estão infringindo essas regras indo ao perfil delas e clicando em “denunciar”.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "dd0be0ad1f794b4ab2bfd91008154df0", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-lidar-com-agressores", 
  "uuid": "5fa28ca1c66f4481a87ee94d3cf0e44d"
}