{
  "subtitle": "", 
  "description": "A internet pode me ajudar com os trabalhos escolares", 
  "language": "por_PT", 
  "title": "Usando a internet para projetos", 
  "primary_category": "29a0c33afc2a4956a766310b527195a4", 
  "created_at": "2015-07-20T19:09:04+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-12T11:17:58.208983+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "11fef5e117094604a080cbbf8fe846cb"
  ], 
  "id": null, 
  "content": "**Eu estou fazendo uma pesquisa para um projeto da escola ou universidade. Como a internet pode me ajudar?**\r\n \r\n●     A internet tem um monte de informações úteis para trabalhos e projetos. Você pode começar usando uma ferramenta de busca ou a Wikipédia e digitando palavras-chave que descrevem o que você procura.\r\n\r\n●     Se estiver procurando por informações para a escola ou universidade, você deve sempre verificar quem escreveu as informações (também conhecido como “fonte” ou “referência”).\r\n\r\n●     Boas fontes ou referências para projetos de escola ou universidade incluem: universidades, periódicos acadêmicos, sites de grandes organizações, relatórios oficiais, etc.\r\n\r\n●     Mantenha a lista dos sites que você acessa para obter suas informações.\r\n\r\n●     Você provavelmente precisará incluí-los em uma lista chamada bibliografia junto com seu projeto.\r\n\r\n●     Verifique se a informação é atualizada. Pode haver informação mais recente. Lembre-se estatísticas são atualizadas com frequência.\r\n\r\n●     Lembre-se de que nem tudo que você lê na internet é verdade. Tome cuidado com a fonte consultada.\r\n", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "09b023edd02a41dc940b90a1844aa687", 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "usando-internet-para-projetos", 
  "uuid": "7f1a9ec893c04caeaccb5736c958b9bb"
}