{
  "subtitle": "", 
  "description": "10 choses que tout le monde doit savoir", 
  "language": "fre_FR", 
  "title": "Deviens un super utilisateur d’Internet", 
  "primary_category": "61c7014b764a4b6681b35403e616d8dd", 
  "created_at": "2015-09-03T13:05:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-07T17:28:09.241495+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "921870bd149f4643b6fbef4fd59c3830"
  ], 
  "id": null, 
  "content": "**Principaux conseils pour utiliser Internet & les réseaux sociaux**\r\n              \r\n1. Respecte ce que les autres écrivent sur les réseaux sociaux même si tu n’es pas d’accord.\r\n\r\n2. Ne communique pas tes informations personnelles comme ton adresse, ton numéro de téléphone ou tes informations bancaires. \r\n\r\n3. Fais attention quand tu achètes quelque chose en ligne – n’achète que sur des sites dignes de confiance.\r\n\r\n4. Méfie-toi de tout ce qui est gratuit en ligne – c’est peut-être une arnaque. Ne télécharge qu’à partir de sites sérieux. \r\n\r\n5. Rappelle-toi que même les téléchargements gratuits peuvent te coûter de l’argent parce qu’ils utilisent des données/du crédit de communication.\r\n\r\n6. Tu peux changer les paramètres de protection de ta vie privée sur les réseaux sociaux pour contrôler qui peut voir les informations et les photos que tu publies.\r\n\r\n7. Ne crois pas tout ce que tu lis en ligne la première fois – cherche d’autres articles, sites ou personnes de confiance pour confirmer que les informations sont véridiques.\r\n\r\n8. Tout le monde a droit à une vie privée, toi-même et les autres aussi. Ce n’est pas bien de se connecter sur le compte de quelqu’un d’autre, d’utiliser son téléphone ou son profil sans sa permission.\r\n\r\n9. Ne propage pas de rumeurs et ne partage pas d’informations ou de photos blessantes ou embarrassantes. Ce qui peut te sembler drôle risque d’être blessant pour autrui. \r\n\r\n10. Réfléchis avant de cliquer sur « envoyer » - surtout si tu es blessé ou en colère. Une fois que tu as posté une photo ou une vidéo, il n’est pas facile de contrôler ce qu’il se passe et qui la voit.\r\n\r\n\r\nEnsuite, passe le test! : ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "fbee1c974691411381f5c1afcce220f9", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "deviens-un-super-utilisateur-dinternet", 
  "uuid": "9167f3d65b6b457facb02c439b6f309e"
}