{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "O que é a Convenção? ", 
  "primary_category": "ef574b8565db48778618457e4b068624", 
  "created_at": "2015-09-11T10:16:42.932451+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-11T10:16:42.932802+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Convenção é uma lei internacional que tem princípios a serem seguidos pelos países que aceitaram e assinaram (Países signatários). A Convenção Sobre os Direitos da Criança é uma lei internacional que estabelece todos os direitos da pessoa humana menor de 18 anos.\r\n\r\nMoçambique é um dos países signatários da Convenção Sobre os Direitos da Criança desde 1990. Em 1994 ractificou este instrumento comprometendo-se deste modo a garantir os direitos de todas as crianças Moçambicanas, assegurando um bom início de vida, um crescimento saudável com acesso aos serviços básicos de educação, saúde, abastecimento de água potável, convivência familiar e comunitária e a participação em questões que lhes diz respeito.\r\n\r\nSegundo a Convenção dos Direitos da Criança e a constituição da República de Moçambique, CRIANÇA, é todo ser humano com idade menor de 18 anos de idade. Criança é todo o ser humano desde a nascença até aos 18 anos de idade. Por isso todas estas pessoas tem todos os direitos consagrados nesta convenção. \r\n\r\nPróximo artigo:\r\nPilares fundamentais da Convenção\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "2c90550895574b778d2496831969ef3c", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "o-que-e-convencao", 
  "uuid": "918b1de11a3e4429801cce53b5f95a8c"
}