{
  "subtitle": "", 
  "description": "Алдап акча алуунун схемаларын тааный билгенди үйрөнүңүз! ", 
  "language": "kir_KG", 
  "title": "Акча утуп алгандыгыңыз жөнүндө билдирүү алып атасызбы?", 
  "primary_category": "cf46f708a3034325887fdce3c7ebc338", 
  "created_at": "2015-09-18T09:08:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-10-12T12:29:20.281141+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "4527404d07674d2e815b461b9670753a"
  ], 
  "id": null, 
  "content": "Мага бирөөдөн акча же байге утуп алгандыгым жөнүндө маалымат келди. Мен эмне кылышым керек? \r\n\r\nЭгерде сиз интернет пайдалануучу болсоңуз, демек, сиз электрондук дарегиңизге акча же кандайдыр бир байге, мисалга чөнтөк телефон же саякатка барууга жолдомо утуп алгандыгыңыз жөнүндө кат же билдирүү алышыңыз мүмкүн. \r\n \r\nЖе – мындай да болот – ошол билдирүүлөрдө бирөө өзүнүн акчасын сактап калуусу үчүн сиздин жардамыңызга муктаж экендиги айтылат. \r\n \r\nЭреже катары ал билдирүүлөрдө сизден сиз жөнүндө толук маалымат берүүңүздү өтүнүшөт, мисалга банк эсебиңиздин номери же жекелигиңизди тастыктаган күбөлүгүңүздүн номурун. \r\n \r\nБул кайрылуулар – акча алдап алуунун схемалары.  \r\n \r\nСиздин эч кайсы сынакка катышпай туруп эле бир нерсе утуп алгандыгыңыз – болбогон нерсе. \r\n \r\nЭлектрондук кайрылуулардагы сиз тааныбаган адамдардан келген шилтемелерге эч качан өтпөңүз. \r\n \r\nСиз тааныбаган адамдарга өзүңүздүн паролуңузду же башка жеке маалыматыңызды (мисалга, жекелик күбөлүгүңүздүн номурун, даректи же банк реквизиттериңизди) айтпаңыз. \r\n \r\nКийинки кеңеш: \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "d4c3a1e571e744e484e4bdf1e1414170", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "akcha-utup-algandygyyz-zhnnd-bildir-alyp-atasyzby", 
  "uuid": "99bd91f74e2c49ccaa7be49f41625425"
}