{
  "subtitle": "", 
  "description": "Être confronté à d’horribles messages", 
  "language": "fre_FR", 
  "title": "Comment se protéger contre le harcèlement ?", 
  "primary_category": "71ca194558d8449696a67472e231d8e1", 
  "created_at": "2015-09-03T12:55:56+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-04T05:44:13.358816+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "3c15973a3a5e4d9da004b8b4ed2563a3"
  ], 
  "id": null, 
  "content": "**On m’envoie des messages horribles sur les réseaux sociaux, ça me rend triste/ça me fâche. Que puis-je faire ?**\r\n\r\n- Si une personne t’envoie des messages qui te rendent triste ou qui te fâchent sur les réseaux sociaux, tu peux prendre un certain nombre de mesures :\r\n\r\n- D’abord, NE RENVOIE PAS de messages horribles. Parles à quelqu’un en qui tu as confiance de ce qu’il se passe et de ce que tu ressens.\r\n\r\n- Si tu connais la personne tu peux décider de lui parler personnellement pour lui expliquer pourquoi son message te rend triste, te dérange ou te fâche.\r\n\r\n- La majorité des réseaux sociaux te permettent de « bloquer » une personne avec laquelle tu ne veux plus avoir de contacts ou échanger des messages. Sur Facebook, tu peux cliquer sur le profil de la personne, puis sur l’onglet « bloquer ». Cet onglet peut être différent selon le téléphone que tu utilises. \r\n\r\n- La majorité des réseaux sociaux appliquent des règles strictes contre l’intimidation et le harcèlement et te donnent la possibilité de signaler ceux et celles qui ne respectent pas les règles. Sur Facebook tu peux signaler les personnes qui enfreignent les règles en allant sur leur profil et en cliquant sur « signaler ».\r\n\r\n- Si tu as moins de 18 ans, un numéro de téléphone spécial est à ta disposition si tu as besoin de parler à quelqu’un de ton problème. Appeler ce numéro est gratuit.\r\n\r\n\r\nConseil Internet suivant : ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "5fe9c2a9badb4af096bcbb73ab68564b", 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "comment-se-proteger-contre-le-harcelement", 
  "uuid": "a74cec13e8e5482391cde26bc05854f2"
}