{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Como você se saiu? Descubra agora!", 
  "primary_category": null, 
  "created_at": "2015-08-12T11:13:55+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-24T09:12:11.291191+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "443ff4e046b047f4b922bfb571dcd39b", 
    "e1281336f87149219f1193359049c3db"
  ], 
  "id": null, 
  "content": "**Como você se saiu? Descubra agora!**\r\n \r\nQuestão 1) A resposta é NÃO. Não espalhe rumores ou poste/compartilhe histórias ofensivas ou vergonhosas, mesmo que alguém tenha feito isso antes com você. Essa atitude só vai piorar a situação. Quer saber mais? Leia: Como lidar com agressores?\r\n \r\nQuestão 2) A resposta é NÃO. Todos temos direito à privacidade.  Não é correto fazer login em contas de outras pessoas ou usar seus telefones ou perfis sem sua permissão. Quer saber mais? Leia: Mantenha a privacidade \r\n \r\nQuestão 3) A resposta é SIM. Em muitas redes sociais você pode denunciar um post ou foto específica caso esse material não esteja de acordo com os padrões da comunidade da plataforma de rede social. No Facebook, isso inclui assédio moral, violência gráfica e spam. Use o link “denunciar” junto ao post ou foto para apresentar uma denúncia. Quer saber mais? Leia: Fotos ou conteúdo que incomodam\r\n \r\nQuestão 4) A resposta é NÃO. Você deve tomar cuidado quando encontrar alguém que conheceu pela primeira vez pela internet. Escolha sempre um lugar público para se encontrar com ele/ela e conte para um amigo ou familiar onde está indo e com quem vai se encontrar. É ainda melhor se pedir para um amigo ou familiar para acompanhar você. Quer saber mais? Leia: Essa oferta de emprego é verdadeira?\r\n \r\nQuestão 5) A resposta é SIM. Se você usa a internet, muito provavelmente recebe e-mails ou mensagens de texto informando que você ganhou dinheiro ou um prêmio como telefone celular ou férias. Essas mensagens são golpes e você não deve confiar nelas. É muito pouco provável que você tenha ganhado algo se não participou de alguma competição. Quer saber mais? Leia: Tem recebido mensagens sobre ganhos de dinheiro?\r\n \r\nQuestão 6) A resposta é NÃO. Não clique em links de e-mails de pessoas que você não conhece.  Quer saber mais? Leia: Tem recebido mensagens sobre ganhos de dinheiro?\r\n \r\nQuestão 7) A resposta é NÃO. Você NÃO deve compartilhar suas senhas com ninguém. Quer saber mais? Leia: Mantenha a privacidade\r\n \r\nQuestão 8) A resposta é SIM. A internet tem um monte de informações para tarefas e projetos. Como prática recomendada, você deve colocar os nomes e detalhes da fonte original na bibliografia de um projeto escolar/universitário. Mas não é correto usar o trabalho de outra pessoa encontrado na internet e fingir que é seu. Quer saber mais? Leia: Usando a internet para projetos\r\n\r\n**Resultado**\r\n \r\nEntre 1- 4 respostas corretas? Você ainda pode melhorar. Verifique todas as informações no Conexão Inteligente, faça o teste novamente!\r\n \r\nEntre 5 - 7 respostas corretas? Muito bem! Você está quase lá! Leia atentamente as informações e refaça o teste.\r\n \r\nTodas as 8 respostas corretas? Fantástico! Você é um astro da internet! Lance este desafio para seus amigos e peça para que eles façam o teste. Eles estão preparados para a internet?\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-voce-se-saiu-descubra-agora", 
  "uuid": "a907565954f14afcb5208d87f34caef8"
}