{
  "subtitle": "", 
  "description": "¿Cómo enfrentarse a los mensajes horribles?", 
  "language": "spa_ES", 
  "title": "¿Cómo hacer frente a los acosadores?", 
  "primary_category": "aff25fa42d514fddb81d31f561982ae4", 
  "created_at": "2015-10-21T14:15:21+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T08:43:33.090568+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ee94851aaaa6401fa3d7033368b35f7e"
  ], 
  "id": null, 
  "content": "**Me están enviando mensajes horribles en las redes sociales y eso me entristece o me enoja. ¿Qué puedo hacer?**  \r\nSi te están enviando mensajes que te entristecen o te enojan puedes hacer varias cosas:\r\n\r\n- En primer lugar, NO respondas con mensajes horribles. Habla con alguien de tu confianza, cuéntale lo que ha ocurrido y dile cómo te sientes.\r\n- Si conoces a la persona podrías hablar con ella directamente y explicarle por qué su mensaje te ha entristecido, molestado o enojado.\r\n- La mayoría de las plataformas de redes sociales te permiten “bloquear” a una persona para que no pueda tener más contactos contigo ni enviarte mensajes. En Facebook puedes seleccionar el perfil de una persona y pinchar en el botón “bloquear”. Este botón puede tener un aspecto diferente en función del teléfono que se utilice. \r\n- La mayoría de las plataformas de redes sociales aplican normas estrictas contra la intimidación y el acoso y ofrecen la opción de denunciar a toda persona que viole dichas normas. En Facebook puedes denunciar a cualquier persona que viole dichas normas; para ello debes ir a su perfil y pinchar en la opción “reportar”.\r\n- Si eres menos de 18 años existe un número de teléfono especial al que puedes llamar para contar tu problema. Las llamadas a este número son gratuitas. In South Africa you can call Childline on 0800-055555.\r\n\r\n\r\nSiguiente consejo sobre Internet: \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "d56f1038ab624a698cc28964fc618ca1", 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "como-hacer-frente-los-acosadores", 
  "uuid": "ab6223f4533e4850a500475ccda6ac51"
}