{
  "subtitle": "", 
  "description": "10 cosas que todo el mundo debería saber", 
  "language": "spa_ES", 
  "title": "Conviértete en un perfecto usuario de Internet", 
  "primary_category": "9063a2408f8748859d03a5ef7a5762f3", 
  "created_at": "2015-10-21T14:59:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-10-22T08:43:22.833060+00:00", 
  "_version": {
    "package_version": "1.4.4", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "ec27c18db117460eb5368e2ca2a7ae8b"
  ], 
  "id": null, 
  "content": "**Consejos básicos para utilizar Internet y las redes sociales**\r\n              \r\n1. Respeta lo que dicen los demás en las redes sociales, aunque no estés de acuerdo.\r\n2. No facilites información personal, como tu dirección, número de teléfono o información sobre cuentas bancarias. \r\n3. Ten cuidado cuando compres algo en línea – compra solo en sitios web que sean fiables.\r\n4. Ten cuidado si te ofrecen algún servicio gratuito en línea; podría tratarse de una estafa. Realiza tus descargas solo de sitios web que sean fiables. \r\n5. Recuerda que incluso las descargas gratuitas pueden costarte dinero, ya que utilizan datos o tiempo de transmisión.\r\n6. Puedes modificar tus parámetros de privacidad en tus plataformas de redes sociales para poder controlar quién ve tu información y tus fotografías.\r\n7. No creas desde el primer momento todo lo que leas en línea – busca otros artículos, otros sitios web o consulta la opinión de otras personas sobre el tema.\r\n8. Tienes derecho a la privacidad, y también los demás. No está bien conectarse a las cuentas de otras personas ni usar sus teléfonos o sus perfiles sin su permiso.\r\n9. No difundas rumores ni publiques o compartas historias o fotografías comprometidas. Cosas que a ti pueden parecerte divertidas pueden herir a otros. \r\n10. Piénsatelo dos veces antes de pinchar en “enviar”, especialmente si estás molesto o enfadado. Una vez que compartas una fotografía o un vídeo, será muy difícil controlar para qué se usan y quién los ve.\r\n\r\n\r\nSiguiente: \r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "6375ebe796d94c8cb959f1b5ddde2472", 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "conviertete-en-un-perfecto-usuario-de-internet", 
  "uuid": "be64297f120349719a053bc21013c8b5"
}