{
  "subtitle": "", 
  "description": "Tafakari kuhusu nini cha kufanya!\r\n", 
  "language": "swa_TZ", 
  "title": "Picha/maudhui ya kuudhi", 
  "primary_category": "03c13cef10024505a3c9a76eee947ba5", 
  "created_at": "2015-09-15T05:46:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-26T13:32:07.213268+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "cd287044279847418134bd509b4eb50f"
  ], 
  "id": null, 
  "content": "Nimeona ujumbe au picha katika mtandao wangu wa kijamii ambayo imeniudhi  - nifanye nini?\r\n\r\n - Endapo unamfahamu mtu aliyekutumia unaweza ukamtumia ujumbe au ukazungumza naye ana kwa ana na kumuuliza sababu za yeye kukutumia ujumbe au picha inayoudhi au chafu.\r\n - Unaweza pia ukajiondoa  au ukazuia uwezekano wa kupata mawasilino kutoka kwa mtu huyo ili usione tena mambo yake anayotuma kwenye mtandao. Mitandao mingi ya kijamii inaruhusu kufanya hivyo. Kwenye Facebook unaweza kubofya kwenye profaili ya muhusika na kuteua  “zuia”. Hataweza kukutumia tenda ujumbe kupitia akaunti hiyo.\r\n - Katika aina nyingine nyingi za mitandao ya kijamii unaweza kutoa taarifa kuhusu ujumbe au picha ya kuudhi kama inaenda kinyume na maadili ya jamii yanayokubalika katika mitandao ya kijamii. Katika Facebook mambo yasiyokubalika ni pamoja na  vitisho, ukatili kwa  michoro, utapeli. Tumia ungio la  “ripoti” lililoko karibu na ujumbe au picha iliyotumwa kutuma taarifa yako.\r\n - Unaweza pia kutoa taarifa za watu ambao hawazingatii masharti haya ya mtandao wa Facebook kwa kuingi katika profaili yao na kubofya “ripoti”.\r\n\r\n\r\nKidokezo cha intaneti  kinachofuata:\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "0ccc5524df4e4e2a9f8d5fdb30b093cf", 
  "published": null, 
  "position": 66, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "pichamaudhui-ya-kuudhi", 
  "uuid": "cce2efe1ad064b2c83d5de1539d69a6c"
}