{
  "subtitle": "", 
  "description": "Kushughulikia jumbe za vitisho\r\n", 
  "language": "swa_TZ", 
  "title": "Nitakabilije vitisho?", 
  "primary_category": "03c13cef10024505a3c9a76eee947ba5", 
  "created_at": "2015-09-15T05:48:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-26T13:31:40.187556+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "49ad0109cc8f4fe9801efe3f6c640576"
  ], 
  "id": null, 
  "content": "Mtu fulani ananitumia jumbe za vitisho katika mtandao wa kijamii ambazo zinaniudhi/kasirisha. Nifanye nini?\r\n\r\n - Ikiwa mtu fulani anakutumia jumbe zinazokufanya uudhike au ukasirike  yafuatayo ni mambo machache ambayo unaweza kufanya:\r\n - Mosi, USIMRUDISHIE jumbe za kutisha.  Ongea na mtu unayemwamini kuhusu kile kilichotokea na jinsi ulivyojisikia.\r\n - Endapo unafahamu wahusika unaweza kuzungumza nao ana kwa ana na kuwafahamisha jinsi ujumbe wao ulivyokusabaishia huzuni/maudhi/ hasira.\r\n - Mitandao mingi ya kijamii inakuruhusu  “kuzuia” muhusika asiweze kuwasiliana nawe ili asikutumie tenda jumbe za aina hiyo. Katika mtandao wa Facebook unaweza kubofya kwenye profaili ya muhusika  halafu ukabofya kwenye kitufe  “zuia” . Mwonekano wa kitufe hiki utategemea aina ya simu unayotumia.\r\n - Mitandao mingi ya kijamii ina masharti makali dhidi ya utoaji vitisho na maudhi na inakupa nafasi ya kutoa ripoti kuhusu mtu yeyote anayekiuka masharti hayo. Katika mtandao wa Facebook  unaweza kutoa taarifa za watu wanaokiuka masharti hayo  kwa kuingia katika profaili zao na kubofya “ripoti”.\r\n - Ikiwa umri wako haujafikia miaka 18 kuna namba maalumu  ambazo unaweza kupiga na kuzungumza na mtu fulani kuhusu tatizo lako. Kupiga simu kwa namba hii ni bure. Ukiwa Tanzania, unaweza kupiga  namba hiyo ya watoto ambayo ni 116.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "9b6d6492778c4ea88a67b7f1246fd2e6", 
  "published": null, 
  "position": 65, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "nitakabilije-vitisho", 
  "uuid": "cd287044279847418134bd509b4eb50f"
}