{
  "subtitle": "", 
  "description": "", 
  "language": "eng_GB", 
  "title": "How well did you do? Find out now!", 
  "primary_category": null, 
  "created_at": "2015-06-25T12:41:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-08-26T10:26:55.617567+00:00", 
  "_version": {
    "package_version": "1.2.0", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "a26cfa55ab444e139159e2ed0508e650"
  ], 
  "id": null, 
  "content": "**Question 1.** Answer is **NO**. Don’t spread rumors or post/share hurtful or embarrassing stories or photos even if someone did it you first. It will only make the situation worse. Want to know more? **Read: How to deal with bullies?** \r\n\r\n**Question 2.** Answer is **NO**. You have the right to privacy - and so do others. It is not okay to log into other people’s accounts or to use their phones or profiles without their permission. Want to know more? Read: Keep it private  \r\n\r\n**Question 3.** Answer is **YES**. On many social media platforms you can report a specific post or photo if it is against the community standards of the social media platform. On Facebook this includes bullying, graphic violence, spam. Use the “report” link near the post or photo to submit a report. Want to know more? **Read: Photos/content that upset you**\r\n\r\n**Question 4.** Answer is **NO**. You should be careful when going to meet some for the first time if you met them on the internet. Always pick a public place to meet (like a shopping mall) and tell a friend or family member where you are going and who you are meeting. It is even better if you ask a friend or family member to come with you. Want to know more? **Read: Is that job offer real?**\r\n\r\n**Question 5.** Answer is **YES**. If you use the internet you are very likely to get emails or a text messages telling you that you have won money, or a prize like a mobile phone or a holiday. These messages are scams and should not be trusted. It is very unlikely that you have won something if you didn’t enter a competition. Want to know more? **Read: Receiving messages about winning money?**\r\n\r\n**Question 6.** Answer is **NO**. Don’t click on links in emails from people you don’t know.  Want to know more? **Read: Receiving messages about winning money?**\r\n\r\n**Question 7.** Answer is **NO**. You should NOT share your passwords with anyone. Want to know more? **Read: Keep it private** \r\n\r\n**Question 8** Answer is **YES**. The internet has a lot of information for assignments and projects. As a best practice you should put the name and details of the original source in the bibliography for a school/university project. But it is not okay to use someone else’s work you found on the internet and pretend it is your own. Want to know more? **Read: Using the internet for projects**\r\n\r\n**Between 1- 4 correct answers?** It’s good but not great. You have some room for improvement, check out all the information on Smart Connect, take the test again and see how you do better this time.\r\n\r\n**Between 5 - 7 correct answers?** Well done, you’re almost there! Read carefully where you got it wrong and take the test again!\r\n\r\n**All 8 answers correct?** Fantastic, you’re an Internet star! Tell your friends and make them take the test. How Internet ready are they? \r\n\r\nTake the test again: ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 13, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-well-did-you-do-find-out-now", 
  "uuid": "d70e211c670e4094a3dc78162edee1d2"
}