{
  "subtitle": "", 
  "description": "", 
  "language": "swa_TZ", 
  "title": "Umefaulu kwa kiwango gani? Tazama majibu sasa!", 
  "primary_category": "03c13cef10024505a3c9a76eee947ba5", 
  "created_at": "2015-10-08T05:38:04+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-11-26T13:29:19.798484+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "9c05936cf6864e89a2eb6a120ced54ae"
  ], 
  "id": null, 
  "content": "Umefaulu kwa kiwango gani? Tazama majibu sasa!\r\n\r\n\r\nSwali la 1) Jibu ni HAPANA. Usisambaze uvumi au kutuma/kuchangia habari au picha za kuudhi na kukasirisha hata kama mtu fulani amekufanyia hivyo. Kufanya hivyo kutazidi kufanya hali iwe mbaya zaidi. Ungependa kufahamu zaidi? Soma: Tukabilije vitisho?\r\n\r\n\r\nSwali la 2) Jibu ni HAPANA. Una haki ya kuwa na faragha – vivyo hivyo na watu wengine pia. Sio jambo jema kuingia katika akaunti ya mtu mwingine au kutumia simu au profaili yake bila ruhusa yake. Ungependa kufahamu zaidi? Soma: Ni siri yako \r\n\r\n\r\nSwali la 3) Jibu ni NDIO. Katika majukwaa mengi ya mitandao ya kijamii unaweza kutoa ripoti kuhusu habari au picha maalumu endapo inakiuka kanuni za jukwaa la mitandao ya kijamii. Katika Facebook mambo yanayokiuka kanuni ni pamoja na kutoa vitisho, ukatili kwa michoro, utapeli. Tumia kiungo “ripoti” karibu na habari au picha husika kutuma ripoti yako. Ungependa kufahamu zaidi? Soma: Picha/ maudhui ya kuudhi\r\n\r\n\r\nSwali la 4) Jibu ni HAPANA. Unapaswa kuwa mwangalifu wakati wa kwenda kukutana mara ya kwanza  na mtu usiyemjua na ambaye mmefahamiana kupitia intaneti. Siku zote panga mkutane kwenye makutano ya watu wengi (kama kwenye maduka makubwa) na mwambie rafiki au mwanafamilia mahali unakokwenda na mtu unayekusudia kukutana naye. Ni vizuri zaidi kama utamwomba rafiki au mwanafamilia akusindikize. Ungependa kufahamu zaidi? Soma: Kazi hiyo inalipa kweli?\r\n\r\n\r\nSwali la 5) Jibu ni NDIO. Kama unatumia intaneti upo uwezekano mkubwa wa kupokea barua pepe au ujumbe kukujulisha kuwa umejishindia fedha, au tuzo kama vile simu au safari ya mapumziko. Ujumbe wa aina hiyo ni utapeli na usiuamini kabisa. Uwezekano ni mdogo sana kwamba utakuwa umejishindia kitu fulani kama hukuwahi kushiriki mashindano yoyote. Ungependa kufahamu zaidi? Soma: Kupokea ujumbe wa kujishindia fedha\r\n\r\n\r\nSwali la 6) Jibu ni HAPANA. Usibofye katika viungo ndani ya barua pepe iliyotoka kwa mtu usiyemfahamu.  Ungependa kufahamu zaidi? Soma: Kupokea ujumbe wa kujishindia fedha?\r\n\r\n\r\nSwali la 7) Jibu ni HAPANA. USIDHUBUTU kuchangia nywila yako na mtu mwingine. Ungependa kufahamu zaidi? Soma: Ni siri yako\r\n\r\n\r\nSwali la 8) Jibu ni HAPANA. Intaneti ina habari nyingi zinazofaa kwa kazi za masomo na kazi mradi. Kwa kawaida unaanza kwa kuandika jina pamoja na maelezo ya chanzo cha habari katika marejeo ya kazi mradi ya shule/ chuo kikuu. Hata hivyo hairuhusiwi kutumia kazi ya mtu mwingine iliyoko kwenye intaneti na kudanganya kuwa ni yako mwenyewe. Ungependa kufahamu zaidi? Soma: Kutumia intaneti katika masomo/kazi mradi\r\n\r\n\r\nUmepata kuanzia swali 1- 4  ? Ni vizuri lakini sio vizuri sana. Bado una nafasi ya kufanya vizuri zaidi, soma tena habari zote katika  Smart Connect, fanya tena jaribio na uone jinsi utakavyokuwa umefanya vizuri zaidi sasa.\r\n\r\n\r\nUmepata kati ya maswali 5 - 7 ? Vizuri sana, kidogo ungepata yote! Soma kwa makini mada ya swali ulilokosa kisha rudia tena jaribio!\r\n\r\n\r\nUmepata Maswali yote 8 ? Unatisha, wewe ni kiboko cha Intaneti! Wafahamishe marafiki zako na wape jaribio hilo wafanye.  Wako tayari kiasi gani kutumia intaneti?\r\n\r\nKidokezo cha intaneti kinachofuata:", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 14, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umefaulu-kwa-kiwango-gani-tazama-majibu-sasa", 
  "uuid": "dfca6b4036e8404f84b070209ec27460"
}