{
  "subtitle": "", 
  "description": "", 
  "language": "por_PT", 
  "title": "Torne-se um ótimo usuário de internet", 
  "primary_category": "875af394bc4948e1be8a8de89727e135", 
  "created_at": "2015-07-20T19:18:23+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-08-12T12:17:19.120746+00:00", 
  "_version": {
    "package_version": "1.4.0", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "443ff4e046b047f4b922bfb571dcd39b"
  ], 
  "id": null, 
  "content": "**Principais dicas para o uso da internet e das redes sociais**\r\n        \t        \t        \t\r\n1.     Respeite o que outras pessoas falam nas redes sociais, mesmo que você não concorde com elas.\r\n\r\n2.     Não compartilhe informações pessoais, como endereço, número de telefone ou dados bancários.\r\n\r\n3.     Tenha cuidado ao comprar algo online. Compre apenas em sites confiáveis.\r\n\r\n4.    Tenha cuidado com qualquer conteúdo online que seja apresentado como gratuito. Pode ser um golpe. Faça downloads (baixe) apenas de sites confiáveis.\r\n\r\n5.    Você pode alterar as configurações de privacidade em suas plataformas de rede social para ajudá-lo a controlar quem vê as suas informações e fotos.\r\n\r\n6.    Não acredite em tudo que você lê online pela primeira vez. Confirme a informação em outras fontes, com outros artigos, sites ou pessoas confiáveis para ver o que eles dizem sobre o assunto.\r\n\r\n7.    Todos temos direito à privacidade. Não é correto fazer login em contas de outras pessoas ou usar seus telefones ou perfis sem permissão.\r\n\r\n8.    Não espalhe rumores ou compartilhe histórias e fotos ofensivas ou constrangedoras. Coisas que podem parecer engraçadas também podem ferir alguém.\r\n\r\n9.    Pense duas vezes antes de clicar em “enviar”. Especialmente se você está chateado ou com raiva. Se você compartilhou uma foto ou um vídeo será difícil controlar o que acontece esse conteúdo. \r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": "a87d1fe5057448c197663b89310b62e7", 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "torne-se-um-otimo-usuario-de-internet", 
  "uuid": "e1281336f87149219f1193359049c3db"
}