{
  "subtitle": "", 
  "description": "Internet peut aider pour l’école ", 
  "language": "fre_FR", 
  "title": "Utiliser Internet pour des projets", 
  "primary_category": "71ca194558d8449696a67472e231d8e1", 
  "created_at": "2015-09-03T13:00:53+00:00", 
  "featured_in_category": true, 
  "modified_at": "2015-09-07T17:21:19.816448+00:00", 
  "_version": {
    "package_version": "1.4.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Jun 22 2015, 18:01:27) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "62c5ad2cb1324846868c235baffd1744"
  ], 
  "id": null, 
  "content": "**Je fais des recherches pour un projet pour l’école/l’université – comment puis-je utiliser Internet ?**\r\n\r\n- Internet contient beaucoup d’informations utiles pour les devoirs et les projets. Tu peux commencer par utiliser un moteur de recherche ou Wikipédia, en tapant les mots clés qui décrivent le mieux ce que tu cherches.\r\n\r\n- Si tu cherches des informations pour l’école ou l’université, vérifie toujours la « source » ou « référence » pour savoir qui a publié ces informations.\r\n\r\n- Les bonnes sources ou références pour les projets scolaires et universitaires sont : les universités, les publications académiques, les sites web des grandes organisations, les rapports officiels, etc. \r\n\r\n- Fais la liste des sites web que tu consultes. \r\n\r\n- Tu en auras probablement besoin pour préparer une liste appelée bibliographie à inclure dans ton projet. \r\n\r\n- La bonne pratique veut que l’on donne le nom et des informations sur la source originale d’informations dans la bibliographie d’un projet scolaire ou universitaire. \r\n\r\n- Vérifie la date de publication des informations – des informations plus récentes sont peut-être disponibles. Rappelle-toi que les choses, comme les statistiques, changent souvent.\r\n\r\n- Rappelle-toi que tout ce que tu lis sur Internet n’est pas nécessairement juste – sois prudent avec les sources auxquelles tu fais confiance.\r\n\r\nConseil Internet suivant : ", 
  "source": null, 
  "featured": true, 
  "author_tags": [], 
  "image": "625fc022cba74ba980374ea8ce92de1e", 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "utiliser-internet-pour-des-projets", 
  "uuid": "e14c67595f8843b5953023caf667452d"
}